/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSTextField (Access to %@ requires you to provide log in credentials) : <title:Access to %@ requires you to provide log in credentials> (oid:10) */
"Access to %@ requires you to provide log in credentials" = "U dient een gebruikersnaam en wachtwoord op te geven om toegang te krijgen tot %@.";

/* NSButton (Cancel) : <title:Cancel> (oid:8) */
"Cancel" = "Annuleer";

/* NSButton (Log In) : <title:Log In> (oid:14) */
"Log In" = "Log in";

/* NSTextField (Name:) : <title:Name:> (oid:9) */
"Name:" = "Gebruikersnaam:";

/* NSTextField (Password:) : <title:Password:> (oid:13) */
"Password:" = "Wachtwoord:";

/* NSTextField (The user name and password you provide will be remembered for the next time you refresh this subscription.) : <title:The user name and password you provide will be remembered for the next time you refresh this subscription.> (oid:15) */
"The user name and password you provide will be remembered for the next time you refresh this subscription." = "De opgegeven gebruikersnaam en wachtwoord zullen worden opgeslagen, zodat u deze niet nog eens hoeft op te geven.";

